* Pomodoros
  :LOGBOOK:
  CLOCK: [2020-07-02 Čt 00:04]--[2020-07-02 Čt 00:29] =>  0:25
  CLOCK: [2020-07-01 St 18:05]--[2020-07-01 St 18:30] =>  0:25
  CLOCK: [2020-06-29 Po 12:21]--[2020-06-29 Po 12:46] =>  0:25
  CLOCK: [2020-06-29 Po 11:27]--[2020-06-29 Po 11:52] =>  0:25
  CLOCK: [2020-06-29 Po 10:30]--[2020-06-29 Po 10:55] =>  0:25
  CLOCK: [2020-06-27 So 11:10]--[2020-06-27 So 11:35] =>  0:25
  CLOCK: [2020-06-26 Pá 17:49]--[2020-06-26 Pá 18:14] =>  0:25
  CLOCK: [2020-06-26 Pá 17:09]--[2020-06-26 Pá 17:34] =>  0:25
  CLOCK: [2020-06-26 Pá 16:39]--[2020-06-26 Pá 17:04] =>  0:25
  CLOCK: [2020-06-24 St 08:33]--[2020-06-24 St 08:58] =>  0:25
  CLOCK: [2020-06-23 Út 15:36]--[2020-06-23 Út 16:01] =>  0:25
  CLOCK: [2020-06-23 Út 15:02]--[2020-06-23 Út 15:27] =>  0:25
  CLOCK: [2020-06-23 Út 09:42]--[2020-06-23 Út 10:07] =>  0:25
  CLOCK: [2020-06-23 Út 09:01]--[2020-06-23 Út 09:27] =>  0:25
  CLOCK: [2020-06-23 Út 08:25]--[2020-06-23 Út 08:50] =>  0:25
  CLOCK: [2020-06-22 Po 18:08]--[2020-06-22 Po 18:33] =>  0:25
  CLOCK: [2020-06-22 Po 16:44]--[2020-06-22 Po 17:09] =>  0:25
  :END:

